{
  "14": {
    "id": 14,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img14.jpg",
    "title": "Itália - Fevereiro",
    "start": "10/02/2026",
    "end": "25/02/2026",
    "director": "Padre Elenildo (Canção Nova)",
    "itinerario": [
      "Dia 1 (11/02/2026) – Milão: Chegada, recepção e traslado ao hotel. Hospedagem e jantar.",
      "Dia 2 (12/02/2026) – Milão / Turim: Café da manhã. City tour por Milão, visitando a Catedral Duomo, Teatro Scala e Galleria Vittorio Emanuele II. Continuação para Turim. Jantar e hospedagem.",
      "Dia 3 (13/02/2026) – Turim / Bolonha: Café da manhã. Visita à Basílica de Nossa Senhora Auxiliadora, fundada por Dom Bosco. Continuação até Bolonha. Hospedagem e jantar.",
      "Dia 4 (14/02/2026) – Bolonha / Veneza: Café da manhã. Visita ao Santuário de Nossa Senhora de São Lucas. Continuação para Veneza. Jantar e hospedagem.",
      "Dia 5 (15/02/2026) – Veneza: Café da manhã. Passeio à Ilha de Veneza: Praça e Basílica de São Marcos, Campanário, Ponte dos Suspiros e Palácio Ducal. Celebração Eucarística. Jantar e hospedagem.",
      "Dia 6 (16/02/2026) – Veneza / Pádua / Florença: Café da manhã. Saída para Pádua e visita à Basílica de Santo Antônio. Continuação para Florença. Hospedagem e jantar.",
      "Dia 7 (17/02/2026) – Florença / Siena / Assis: Café da manhã. City tour em Florença (Catedral Santa Maria dei Fiori, Ponte Vecchio, Piazza Michelangelo). Continuação para Siena e visita aos locais ligados a Santa Catarina. Prosseguimento a Assis. Hospedagem e jantar.",
      "Dia 8 (18/02/2026) – Assis: Café da manhã. Visita às Basílicas de São Francisco, Santa Clara e Santa Maria dos Anjos (Porciúncula). Tempo livre. Jantar e hospedagem.",
      "Dia 9 (19/02/2026) – Assis / Cássia / Lanciano / San Giovanni Rotondo: Café da manhã. Saída para Cássia (Basílica de Santa Rita), depois Lanciano (Santuário do Milagre Eucarístico). Chegada a San Giovanni Rotondo. Hospedagem e jantar.",
      "Dia 10 (20/02/2026) – San Giovanni Rotondo / Monte Sant’Angelo: Café da manhã. Visita à Igreja do Padre Pio e ao Santuário de São Miguel Arcanjo no Monte Sant’Angelo. Retorno ao hotel. Hospedagem e jantar.",
      "Dia 11 (21/02/2026) – San Giovanni Rotondo / Roma: Café da manhã. Viagem a Roma, a Cidade Eterna. Hospedagem e jantar.",
      "Dia 12 (22/02/2026) – Roma: Café da manhã. Participação na Audiência Papal (se disponível). Visita às Basílicas Papais: Santa Maria Maior, São João de Latrão e São Paulo Extramuros. Jantar e hospedagem.",
      "Dia 13 (23/02/2026) – Roma: City tour completo por Roma: Fontana di Trevi, Praça de Espanha, Panteão, Fórum Romano, Coliseu, Castelo de Santo Ângelo, Trastevere e Basílica de São Pedro. Celebração da Eucaristia. Jantar e hospedagem.",
      "Dia 14 (24/02/2026) – Roma: Café da manhã e traslado ao aeroporto para retorno ao Brasil.",
      "Dia 15 (25/02/2026) – Chegada a Guarulhos/SP. Voo de conexão para sua capital. Fim dos serviços."
    ],
    "incluso": [
      "Bilhetes aéreos",
      "Taxas de embarque",
      "Hospedagem 4 estrelas",
      "Café da manhã e jantar",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro viagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Despesas pessoais",
      "Ingressos extras",
      "Marcação de assentos",
      "Maleteiros"
    ],
    "preco": "R$ 26.980,00"
  },
"3": {
    "id": 3,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img3.jpg",
    "title": "Itália e Medjugorje",
    "start": "17/03/2026",
    "end": "31/03/2026",
    "director": "Padre Felipe - Canção Nova",
    "itinerario": [
        "Dia 1 (17/03/26) – Embarque Brasil/Veneza",
        "Dia 2 (18/03/26) – Veneza - Chegada e acomodação",
        "Dia 3 (19/03/26) – Veneza/Pádua - Santo Antônio, Praça São Marcos",
        "Dia 4 (20/03/26) – Florença/Assis - Catedral Santa Maria da Flor",
        "Dia 5 (21/03/26) – Assis/Cassia - São Francisco, Santa Clara, Carlo Acutis, Santa Rita",
        "Dia 6 (22/03/26) – Loreto/Lanciano - Santa Casa, Milagre Eucarístico",
        "Dia 7 (23/03/26) – Monte Gargano/San Giovanni Rotondo - Padre Pio",
        "Dia 8 (24/03/26) – Roma/Split/Medjugorje - Voo para Split",
        "Dia 9 (25/03/26) – Medjugorje - Monte das Aparições",
        "Dia 10 (26/03/26) – Medjugorje - Atividades religiosas",
        "Dia 11 (27/03/26) – Medjugorje/Split/Roma - Retorno a Roma",
        "Dia 12 (28/03/26) – Roma - Coliseu, Basílicas, Fontana de Trevi",
        "Dia 13 (29/03/26) – Roma - Vaticano, Capela Sistina",
        "Dia 14 (30/03/26) – Roma/Brasil - Retorno"
    ],
    "incluso": [
      "Bilhetes aéreos",
      "Taxas de embarque",
      "Hospedagem 4 estrelas",
      "Café da manhã e jantar",
      "Guias locais e acompanhante",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagens",
      "Despesas pessoais",
      "Ingressos extras",
      "Assentos",
      "Maleteiros"
    ],
    "preco": "R$ 26.980,00"
  },
"23": {
    "id": 23,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img23.jpg",
    "title": "Itália - Abril 20",
    "start": "07/04/2026",
    "end": "18/04/2026",
    "director": "Diac Renné Viana e Pitter di Laura - Canção Nova",
    "itinerario": [
      "Dia 1:   (07/04/2026) – São Paulo / Veneza. Apresentação no aeroporto de Guarulhos. Todos os voos e roteiro em grupo.",
      "Dia 2:  (08/04/2026) – Veneza. Chegada, recepção e traslado ao hotel. Acomodação e jantar.",
      "Dia 3:  (09/04/2026) – Veneza / Pádua / Veneza. Visita à Basílica de Santo Antônio em Pádua (possibilidade de Missa), retorno a Veneza, passeio de vaporetto, Praça de São Marcos, Catedral e Igreja de São Jeremias (corpo de Santa Luzia). Tempo livre. Retorno ao hotel e jantar.",
      "Dia 4:  (10/04/2026) – Veneza / Florença / Assis. Visita panorâmica de Florença: Catedral de Santa Maria del Fiore, Batistério com Porta do Paraíso, Praça da Senhoria, Ponte Velha e Mercado da Palha. Continuação para Assis, visita à história de São Francisco e Santa Clara. Acomodação e jantar.",
      "Dia 5:  (11/04/2026) – Assis / Cássia / Assis. Visitas: Basílica de São Francisco (possibilidade de Missa), Praça da Comuna, Santuário da Espoliação, Capela de São Damião, Basílica de Santa Clara e Basílica Santa Maria dos Anjos (Porciúncula). Saída para Cássia, visita ao convento e túmulo de Santa Rita. Retorno a Assis, jantar e pernoite.",
      "Dia 6:  (12/04/2026) – Assis / Loreto / Lanciano. Visita ao Santuário da Santa Casa de Loreto (possibilidade de Missa). Continuação para Lanciano, visita à Igreja de São Lengoziano, local do Primeiro Milagre Eucarístico. Acomodação e jantar.",
      "Dia 7:  (13/04/2026) – Lanciano / Monte Gargano / San Giovanni Rotondo. Visita à nova Basílica e túmulo de São Pio (possibilidade de Missa), visita ao Monte Gargano (aparição de São Miguel Arcanjo). Acomodação e jantar.",
      "Dia 8:  (14/04/2026) – San Giovanni Rotondo / Roma. Traslado para Roma. Acomodação e jantar.",
      "Dia 9:  (15/04/2026) – Roma. Audiência com o Papa (a confirmar), visita à Basílica de São Pedro, túmulos papais, Museu do Vaticano e Capela Sistina. Retorno ao hotel e jantar.",
      "Dia 10: (16/04/2026) – Roma. Visita panorâmica: Coliseu (externo), Foros Romanos (externo), Circo Máximo, Praça Veneza, Termas de Caracala, Fontana de Trevi. Tarde: Basílicas de Santa Maria Maior, São João de Latrão e São Paulo Fora dos Muros (Missa). Retorno ao hotel e jantar.",
      "Dia 11: (17/04/2026) – Roma / São Paulo. Traslado ao aeroporto para retorno ao Brasil.",
      "Dia 12: (18/04/2026) – Chegada em São Paulo. Fim dos serviços."
    ],
    "incluso": [
      "Bilhetes aéreos",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Café da manhã e jantar",
      "Ônibus",
      "Guias locais",
      "Seguro"
    ],
    "nao_incluso": [
      "Excesso de bagagens",
      "Despesas pessoais",
      "Ingressos",
      "Assentos",
      "Maleteiros"
    ],
    "preco": "R$ 25.980,00"
  },  
  "8": {
    "id": 8,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img8.jpg",
    "title": "México - Guadalupe",
    "start": "12/05/2026",
    "end": "20/05/2026",
    "director": "Padre Jesu e Sonia Venancio - Canção Nova",
    "itinerario": [
      "Dia 1 (12/05/2026) – São Paulo / Cidade do México. Chegada, traslado e hospedagem.",
      "Dia 2 (13/05/2026) – Santuário de Nossa Senhora de Guadalupe.",
      "Dia 3 (14/05/2026) – Cristo do Veneno e locais da Beata Conchita.",
      "Dia 4 (15/05/2026) – Tulpetlac e Cuautitlán.",
      "Dia 5 (16/05/2026) – Teotihuacán: Pirâmides do Sol e da Lua.",
      "Dia 6 (17/05/2026) – Tlaxcala e Puebla.",
      "Dia 7 (18/05/2026) – Puebla e Cholula.",
      "Dia 8 (19/05/2026) – Puebla / Cidade do México / Brasil.",
      "Dia 9 (20/05/2026) – Chegada ao Brasil."
    ],
    "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas de embarque",
      "Hospedagem 4 estrelas",
      "Café da manhã e jantar",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Despesas pessoais",
      "Ingressos não incluídos",
      "Assentos antecipados",
      "Maleteiros"
    ],
    "preco": "R$ 18.980,00"
  },
"9": {
    "id": 9,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img9.jpg",
    "title": "Santuários da França",
    "start": "01/06/2026",
    "end": "16/06/2026",
    "director": "Padre Alessandro e Salette Ferreira - Canção Nova",
    "itinerario": [
      "Dia 1 (01/06/26) – Embarque Brasil/Paris",
        "Dia 2 (02/06/26) – Paris/Lisieux - Santa Terezinha",
        "Dia 3 (03/06/26) – Monte São Michel - Mosteiro Beneditino",
        "Dia 4 (04/06/26) – Monte São Michel/Tours",
        "Dia 5 (05/06/26) – Tours/Rocamadour - Santuário Mariano",
        "Dia 6 (06/06/26) – Rocamadour/Lourdes",
        "Dia 7 (07/06/26) – Lourdes - Atividades religiosas",
        "Dia 8 (08/06/26) – Lourdes/Avignon - Cidade dos Papas",
        "Dia 9 (09/06/26) – Avignon/La Salette",
        "Dia 10 (10/06/26) – La Salette/Ars/Lyon - Cura D'Ars",
        "Dia 11 (11/06/26) – Lyon/Paray-Le-Monial - Sagrado Coração",
        "Dia 12 (12/06/26) – Paray/Nevers/Paris - Santa Bernadete",
        "Dia 13 (13/06/26) – Paris - City tour, Sacré-Coeur",
        "Dia 14 (14/06/26) – Paris - Medalha Milagrosa",
        "Dia 15 (15/06/26) – Paris/Brasil - Retorno"
    ],
    "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Café da manhã e jantar",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Despesas pessoais",
      "Ingressos extras",
      "Assentos antecipados",
      "Maleteiros"
    ],
    "preco": "R$ 26.980,00"
  },

  "12": {
    "id": 12,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img12.jpg",
    "title": "Grécia e Turquia",
    "start": "05/07/2026",
    "end": "20/07/2026",
    "director": "Padre Edilberto e Emanuel - Canção Nova",
    "itinerario": [
      "Dia 1 (05/07/2026) – Brasil / Istambul.",
      "Dia 2 (06/07/2026) – Chegada em Istambul.",
      "Dia 3 (07/07/2026) – Istambul: muralhas, patriarcado, bazar, Bósforo.",
      "Dia 4 (08/07/2026) – Istambul: Topkapi, Hagia Sophia, Hipódromo, Mesquita Azul.",
      "Dia 5 (09/07/2026) – Istambul / Ankara / Capadócia.",
      "Dia 6 (10/07/2026) – Capadócia: Göreme, chaminés de fada, cidade subterrânea.",
      "Dia 7 (11/07/2026) – Capadócia / Ihlara / Konya.",
      "Dia 8 (12/07/2026) – Konya / Egridir / Pamukkale.",
      "Dia 9 (13/07/2026) – Pamukkale / Éfeso / Kusadasi.",
      "Dia 10 (14/07/2026) – Kusadasi / Patmos (cruzeiro).",
      "Dia 11 (15/07/2026) – Cruzeiro: Rodes.",
      "Dia 12 (16/07/2026) – Cruzeiro: Creta.",
      "Dia 13 (17/07/2026) – Cruzeiro / Santorini / Atenas.",
      "Dia 14 (18/07/2026) – Atenas / Corinto.",
      "Dia 15 (19/07/2026) – Atenas / Brasil.",
      "Dia 16 (20/07/2026) – Chegada ao Brasil."
    ],
    "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Cruzeiro com pensão completa",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Bebidas no cruzeiro",
      "Passeio de balão",
      "Despesas pessoais",
      "Ingressos não incluídos",
      "Assentos antecipados"
    ],
    "preco": "R$ 28.980,00"
  },
  "12": {
    "id": 12,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img12.jpg",
    "title": "Grécia e Turquia",
    "start": "05/07/2026",
    "end": "20/07/2026",
    "director": "Padre Edilberto e Emanuel - Canção Nova",
    "itinerario": [
      "Dia 1 (05/07/2026) – Saída do Brasil com destino à Turquia - Istambul. Embarque em Campo Grande/MS ou sua capital x Guarulhos e conexões com destino à Turquia. A partir de Guarulhos, todos os voos e roteiro em grupo.",
      "Dia 2 (06/07/2026) – Chegada em Istambul. Bem-vindo à Turquia, um país com uma história e cultura únicas. Chegada ao Aeroporto Internacional de Istambul, encontro com a equipe local e traslado ao hotel. Acomodação.",
      "Dia 3 (07/07/2026) – Istambul. Café da manhã. Visita às antigas muralhas de Constantinopla e ao Aqueduto Romano, bairros de Balat e Fener, Catedral de São Jorge (Patriarcado Ortodoxo), Mesquita de Solimão, Bazar das Especiarias e passeio de barco pelo Estreito de Bósforo. Retorno ao hotel, jantar e acomodação.",
      "Dia 4 (08/07/2026) – Istambul. Café da manhã. Visita ao centro histórico: Palácio Topkapi, Hagia Sophia, Hipódromo Romano, Mesquita Azul e Grand Bazaar. Retorno ao hotel. Jantar e acomodação.",
      "Dia 5 (09/07/2026) – Istambul / Ankara / Capadócia. Café da manhã e saída para Ankara, capital da Turquia. Visita ao Mausoléu de Atatürk. Parada no Lago Salgado e visita a uma antiga Caravanserai. Chegada à Capadócia. Jantar e acomodação.",
      "Dia 6 (10/07/2026) – Capadócia. Café da manhã. Visita ao Museu ao Ar Livre de Göreme, vales e formações rochosas das 'Chaminés de Fadas', cidade subterrânea, centro de tapetes e de pedras preciosas. Retorno ao hotel, jantar e acomodação. (Opcional: Noite Turca e Passeio de Balão).",
      "Dia 7 (11/07/2026) – Capadócia / Ihlara / Konya. Café da manhã. Visita ao Vale de Ihlara e parada em Kervansaray do século XIII. Em Konya, visita ao Museu e Mausoléu de Mevlana. Retorno ao hotel, jantar e acomodação.",
      "Dia 8 (12/07/2026) – Konya / Egridir / Pamukkale. Café da manhã. Parada no Lago Egridir. Continuação a Pamukkale, visita à antiga Hierápolis e ao 'Castelo de Algodão'. Jantar e acomodação.",
      "Dia 9 (13/07/2026) – Pamukkale / Éfeso / Izmir-Kusadasi. Café da manhã. Visita à antiga cidade de Éfeso: Teatro Romano, Biblioteca de Celso e Rua de Mármore. Visita à Casa da Virgem Maria e Basílica de São João. Parada em loja de couro e produtos têxteis locais. Jantar e acomodação.",
      "Dia 10 (14/07/2026) – Izmir/Kusadasi / Patmos (Cruzeiro). Café da manhã. Traslado ao porto de Kusadasi e embarque em cruzeiro pelas ilhas Patmos, Rodes, Creta e Santorini.",
      "Dia 11 (14 a 17/07/2026) – Cruzeiro. Incluso café da manhã, almoço e jantar (exceto bebidas). Cabines internas em acomodação dupla. Suplemento para cabine externa: US$ 240 por pessoa. Impostos locais obrigatórios: US$ 240 por pessoa.",
      "Dia 12 (16/07/2026) – Navegação (cruzeiro continua).",
      "Dia 13 (17/07/2026) – Atenas. Visita à Praça Syntagma, Parlamento, Mausoléu do Soldado Desconhecido, Estádio Olímpico, Templo de Zeus, Acrópole, Parthenon e Aerópago, onde São Paulo pregou. Jantar e pernoite.",
      "Dia 14 (18/07/2026) – Atenas / Corinto / Atenas. Café da manhã. Visita a Corinto (cartas de São Paulo), Epidauro e Micenas. Retorno ao hotel. Jantar e acomodação.",
      "Dia 15 (19/07/2026) – Atenas / Brasil. Traslado ao aeroporto e voo de retorno ao Brasil.",
      "Dia 16 (20/07/2026) – Chegada no Brasil. Fim dos nossos serviços."
    ],
    "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Cruzeiro com pensão completa",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Bebidas no cruzeiro",
      "Passeio de balão",
      "Despesas pessoais",
      "Ingressos não incluídos",
      "Assentos antecipados"
    ],
    "preco": "R$ 28.980,00"
  },
 "15": {
    "id": 15,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img15.jpg",
    "title": "Itália e França - Julho 2026",
    "start": "18/07/2026",
    "end": "31/07/2026",
    "director": "Padre Evandro - Canção Nova",
    "itinerario": [
      "Dia 1:  (18/07/2026) – Embarque no Brasil com destino a Roma. Embarque em Campo Grande/MS OU SUA CAPITAL x GUARULHOS. A partir de Guarulhos, todos os voos e roteiro em grupo.",
      "Dia 2:  (19/07/2026) – Roma / Assis. Chegada em Roma, recepção no aeroporto e traslado em ônibus privativo para Assis. Acomodação no hotel. Jantar e pernoite.",
      "Dia 3:  (20/07/2026) – Assis. Após o café da manhã, visita à Igreja de Santa Maria dos Anjos (Porciúncula), Basílicas de São Francisco e Santa Clara. Visitaremos o corpo de Carlo Acutis no Santuário do Despojamento, especificamente na Igreja de Santa Maria Maior. Tarde livre. Retorno no hotel. Jantar e pernoite.",
      "Dia 4:  (21/07/2026) - Assis / Cassia / Lanciano. Após o café da manhã, saída para Cassia, cidade onde viveu Santa Rita. Visita à Basílica dedicada a Santa Rita e ao Mosteiro onde viveu. Seguimos até Lanciano, visita ao Santuário do primeiro Milagre Eucarístico e à Catedral de Lanciano. Chegada no hotel, jantar e hospedagem.",
      "Dia 5:  (22/07/2026) - Lanciano / Monte Gargano / San Giovanni Rotondo. Após o café da manhã, visita ao Santuário de São Miguel Arcanjo, no Monte Gargano, um dos mais importantes lugares de fé cristã do mundo. Seguimos para San Giovanni Rotondo para conhecer a história de São Padre Pio e visitar a Igreja, o Centro Histórico e a Igreja de São Leonardo. Chegada no hotel. Jantar e pernoite.",
      "Dia 6:  (23/07/2026) – San Giovanni Rotondo / Roma. Café da manhã no hotel, e manhã livre para orações pessoais no Santuário do Padre Pio.",
      "Dia 7:  (24/07/2026) - Roma. Após o café da manhã, visita à Praça e Basílica de São Pedro (visita guiada interna). Tarde: visitas às Basílicas Patriarcais de Santa Maria Maior, São João de Latrão e São Paulo Fora dos Muros, além da Escada Santa (Scala Sancta). Retorno ao hotel. Jantar e pernoite.",
      "Dia 8:  (25/07/2026) – Roma. Após o café da manhã, visita pela Roma antiga e histórica: Coliseu (externa), Foros Imperiais, Circo Máximo, Praça Veneza, Fontana de Trevi, etc. Tarde livre. Retorno ao hotel. Jantar e pernoite.",
      "Dia 9:  (26/07/2026) - Roma / Paris. Após o café da manhã, participação no Ângelus com o Papa. Após o almoço, traslado ao aeroporto e embarque para Paris.",
      "Dia 10: (27/07/2026) – Paris. Café da manhã no hotel e dia inteiro de visita à cidade: Praça da Concórdia, Campos Elíseos, Arco do Triunfo, Torre Eiffel e Catedral de Notre-Dame. À tarde, visita à região de Montmartre, Praça dos Pintores e Basílica do Sagrado Coração de Jesus. Jantar e hospedagem.",
      "Dia 11: (28/07/2026) – Paris. Café da manhã e visita à Capela da Medalha Milagrosa (com celebração de Eucaristia), seguida de visita ao Louvre (entrada não incluída). Tarde: Torre Eiffel, Teatro Ópera, Galerias Lafayette e passeio de barco pelos Bateaux Mouches no Rio Sena. Retorno ao hotel, jantar e hospedagem.",
      "Dia 12: (29/07/2026) – Paris / Lisieux / Paris. Café da manhã e saída para Lisieux, cidade de Santa Terezinha. Visitas e celebrações. Retorno a Paris. Jantar e hospedagem.",
      "Dia 13: (30/07/2026) – Paris / São Paulo. Café da manhã e traslado ao aeroporto para embarque de retorno ao Brasil.",
      "Dia 14: (31/07/2026) – Guarulhos. Chegada a São Paulo e, em horário a ser informado, voo de conexão para a sua capital. Fim dos serviços." 
     ],
    "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Cruzeiro com pensão completa",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Bebidas no cruzeiro",
      "Passeio de balão",
      "Despesas pessoais",
      "Ingressos não incluídos",
      "Assentos antecipados"
    ],
    "preco": "R$ 26.980,00"
  }, 
  "16": {
    "id": 16,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img16.jpg",
    "title": "Portugal e Itália - Agosto 2026",
    "start": "03/08/2026",
    "end": "17/08/2026",
    "director": "Padre Fábio Galdino, Padre Duarte Lara e Danilo Jesualdo - Canção Nova",
    "itinerario": [
      "Dia 1:  (03/08/2026) – Embarque no Brasil com destino a Roma. Embarque em Campo Grande/MS ou sua capital. A partir de Guarulhos, todos os voos e roteiro em grupo.",
      "Dia 2:  (04/08/2026) – Roma / Assis. Chegada em Roma, recepção no aeroporto e traslado em ônibus privativo para Assis. Acomodação no hotel. Jantar e pernoite.",
      "Dia 3:  (05/08/2026) – Assis. Após o café da manhã, visita à Igreja de Santa Maria dos Anjos (Porciúncula), Basílicas de São Francisco e Santa Clara. Visitaremos o corpo de Carlo Acutis no Santuário do Despojamento, especificamente na Igreja de Santa Maria Maior. Tarde livre. Retorno ao hotel. Jantar e pernoite.",
      "Dia 4:  (06/08/2026) - Assis / Cassia / Lanciano / San Giovanni Rotondo. Após o café da manhã, saída para San Giovanni Rotondo, com parada em Cassia, cidade de Santa Rita. Visita à Basílica dedicada à Santa e ao Mosteiro onde viveu. Seguimos até Lanciano, visita ao Santuário do primeiro Milagre Eucarístico e à Catedral. O milagre de Lanciano ocorreu no século VIII, quando a hóstia e o vinho se transformaram em carne e sangue humanos. Seguimos para San Giovanni Rotondo. Chegada, jantar e hospedagem.",
      "Dia 5:  (07/08/2026) - San Giovanni Rotondo / Monte Gargano / Roma. Após o café da manhã, visita aos locais relacionados à vida de São Padre Pio de Pietrelcina. Em seguida, visita ao Monte Gargano, local da aparição de São Miguel Arcanjo. À tarde, saída para Roma. Jantar e pernoite.",
      "Dia 6:  (08/08/2026) – Roma. Após o café da manhã, visita à Praça e Basílica de São Pedro. À tarde, visitas às Basílicas Patriarcais de Santa Maria Maior, São João de Latrão e São Paulo Fora dos Muros. Também conheceremos a Escada Santa (Scala Sancta), trazida de Jerusalém por Santa Helena. Retorno ao hotel. Jantar e pernoite.",
      "Dia 7:  (09/08/2026) – Roma. Após o café da manhã, city tour panorâmico pela Roma antiga e histórica, incluindo Coliseu (externo), Foros Imperiais, Circo Máximo, Praça Veneza, Fontana di Trevi, entre outros. Tarde livre para atividades individuais. Retorno ao hotel. Jantar e pernoite.",
      "Dia 8:  (10/08/2026) - Roma / Lisboa / Fátima. Em horário apropriado, traslado ao aeroporto de Roma e embarque para Lisboa. Chegada e traslado direto a Fátima. Chegada prevista a tempo de participar da Procissão das Velas e oração do Santo Terço na Capela das Aparições (conforme programação local). Jantar e pernoite.",
      "Dia 9:  (11/08/2026) – Fátima. Após o café da manhã, visitas aos locais relacionados às aparições de Nossa Senhora em 1917 e à vida dos Pastorinhos: Casa de Lúcia, Casa de Jacinta e Francisco, Valinhos, entre outros. À noite, possibilidade de participar da Procissão das Velas. Jantar e pernoite. Participação especial do Padre Duarte Lara nas atividades do dia.",
      "Dia 10: (12/08/2026) - Fátima / Tendais. Após o café da manhã, saída em direção a Tendais para um dia de oração na paróquia do Padre Duarte Lara, com momentos de partilha, oração e Santa Missa. Após as atividades paroquiais, acomodação no hotel, jantar e pernoite.",
      "Dia 11: (13/08/2026) – Tendais / Lisboa. Após o café da manhã, saída para Lisboa. Chegada e city tour panorâmico com paradas: Praça Marquês do Pombal, Avenida da Liberdade, Praça do Rossio, Mosteiro dos Jerónimos, Monumento aos Descobrimentos, Torre de Belém, Igreja de Santo Antônio e vista do Rio Tejo. Acomodação no hotel. Jantar e pernoite.",
      "Dia 12: (14/08/2026) – Lisboa. Dia livre para atividades pessoais. Jantar e pernoite.",
      "Dia 13: (15/08/2026) – Lisboa / Brasil. Em horário apropriado, traslado ao aeroporto de Lisboa para embarque de retorno ao Brasil, com as devidas conexões.",
      "Dia 14: (16/08/2026) – Chegada ao Brasil. Chegada em Guarulhos/SP e voo de conexão para sua capital. Fim dos serviços."
    ],
 "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Cruzeiro com pensão completa",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Bebidas no cruzeiro",
      "Passeio de balão",
      "Despesas pessoais",
      "Ingressos não incluídos",
      "Assentos antecipados"
    ],
    "preco": "R$ 26.980,00"
  }, 
  "20": {
    "id": 20,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img20.jpg",
    "title": "Santuários Marian - Outubro 2026",
    "start": "01/10/2026",
    "end": "16/10/2026",
    "director": "Padre José Dimas e Shirley Batista - Canção Nova",
    "itinerario": {
      "Dia 1": "01/10/2026 – Campo Grande ou sua capital / Guarulhos / Lisboa. Apresentação no aeroporto para embarque com destino a Lisboa.",
      "Dia 2": "02/10/2026 – Lisboa. Chegada e tempo livre para atividades pessoais ou passeio opcional.",
      "Dia 3": "03/10/2026 – Lisboa / Óbidos / Nazaré / Fátima. Visita à cidade de Óbidos, seguida de Nazaré (Igreja de Nossa Senhora de Nazaré). Continuação para Fátima, acomodação no hotel. À noite, possibilidade de participar da procissão das velas e oração do Santo Terço. Jantar e pernoite.",
      "Dia 4": "04/10/2026 – Fátima. Participação na Santa Missa no Santuário. Visita aos locais das aparições de 1917 e à vida dos pastorinhos (casa de Lúcia, Jacinta e Francisco, Valinhos). À noite, possibilidade de procissão das velas e oração do Santo Terço. Jantar e pernoite.",
      "Dia 5": "05/10/2026 – Fátima / Lisboa / Madri. Café da manhã e saída para o aeroporto de Lisboa. Voo com destino a Madri. Visita panorâmica à cidade: Gran Via, Cibeles, Porta do Sol, Paseo de la Castellana e Prado. Acomodação no hotel, jantar e pernoite.",
      "Dia 6": "06/10/2026 – Madri. Dia livre para atividades pessoais ou passeio opcional.",
      "Dia 7": "07/10/2026 – Madri / Toulouse / Lourdes. Café da manhã, saída para o aeroporto e voo para Toulouse. Continuação até Lourdes. Acomodação no hotel, jantar e pernoite.",
      "Dia 8": "08/10/2026 – Lourdes. Dia inteiro dedicado às atividades religiosas no Santuário de Nossa Senhora de Lourdes (Missa, terço, procissão luminosa, tempo livre para oração pessoal).",
      "Dia 9": "09/10/2026 – Lourdes / Lyon. Café da manhã e saída para Lyon. Chegada, acomodação no hotel, jantar e pernoite.",
      "Dia 10": "10/10/2026 – Lyon / Ars / Paray le Monial. Visitas aos locais religiosos ao longo do trajeto, com destaque para a história de São João Maria Vianney (Ars). Acomodação e jantar em Paray le Monial.",
      "Dia 11": "11/10/2026 – Paray le Monial / Nevers / Paris. Café da manhã e saída para Nevers, visita ao Convento de Saint Gildart, onde está o corpo intacto de Santa Bernadette Soubirous. Continuação para Paris, acomodação e jantar.",
      "Dia 12": "12/10/2026 – Paris / Lisieux / Paris. Café da manhã e saída para Lisieux, visita à história de Santa Teresinha do Menino Jesus (Mosteiro, Basílica e casa onde viveu). Retorno para Paris, chegada no hotel e jantar.",
      "Dia 13": "13/10/2026 – Paris. Café da manhã e visita panorâmica de Paris: Champs-Élysées, Arco do Triunfo, Praça da Concórdia, Notre Dame, Torre Eiffel. Visita à Basílica do Sagrado Coração de Jesus (Sacré Coeur). Retorno, jantar e pernoite.",
      "Dia 14": "14/10/2026 – Paris. Café da manhã e visita à Capela da Medalha Milagrosa. Tarde livre para compras e atividades pessoais. Retorno ao hotel, jantar e pernoite.",
      "Dia 15": "15/10/2026 – Paris / Brasil. Café da manhã e traslado ao aeroporto. Embarque com conexões para Guarulhos.",
      "Dia 16": "16/10/2026 – Chegada em Guarulhos. Desembarque e voo de conexão para a capital de origem. Fim dos serviços."
    ],
 "incluso": [
      "Bilhetes aéreos internacionais",
      "Taxas",
      "Hospedagem 4 estrelas",
      "Cruzeiro com pensão completa",
      "Ônibus de turismo",
      "Guias locais",
      "Seguro saúde e bagagem"
    ],
    "nao_incluso": [
      "Excesso de bagagem",
      "Bebidas no cruzeiro",
      "Passeio de balão",
      "Despesas pessoais",
      "Ingressos não incluídos",
      "Assentos antecipados"
    ],
    "preco": "R$ 28.980,00" 
 }, 
 "22": {
    "id": 22,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img22.jpg",
    "title": "Santuários Mariano",
    "start": "02/11/2026",
    "end": "17/11/2026",
    "director": "Padre Edilberto e Emanuel - Canção Nova",
    "itinerario": [
      "Dia 1": "02/11/2026 – Campo Grande ou sua capital / Guarulhos / Lisboa. Embarque e traslado.",
      "Dia 2": "03/11/2026 – Lisboa. Dia livre para atividades pessoais e visita opcional à cidade.",
      "Dia 3": "04/11/2026 – Lisboa / Óbidos / Nazaré / Fátima. Visita a Óbidos, Nazaré (Igreja de Nossa Senhora de Nazaré) e chegada a Fátima. Possibilidade de participar da procissão das velas à noite. Jantar e pernoite.",
      "Dia 4": "05/11/2026 – Fátima. Participação da Missa no Santuário e visita aos locais das aparições (casa de Lúcia, Jacinta e Francisco, Valinhos). Procissão das velas à noite. Jantar e pernoite.",
      "Dia 5": "06/11/2026 – Fátima / Lisboa / Madri. Traslado ao aeroporto de Lisboa e voo para Madri. Visita à cidade: Gran Via, Cibeles, Puerta del Sol, Passeio da Castelhana e Prado. Acomodação, jantar e pernoite.",
      "Dia 6": "07/11/2026 – Madri. Dia livre para compras e atividades pessoais. Jantar e pernoite.",
      "Dia 7": "08/11/2026 – Madri / Toulouse / Lourdes. Traslado ao aeroporto, voo para Toulouse e traslado a Lourdes. Acomodação, jantar e pernoite.",
      "Dia 8": "09/11/2026 – Lourdes. Dia inteiro participando das atividades religiosas no Santuário de Nossa Senhora de Lourdes (Missa, terço, procissão luminosa e oração pessoal).",
      "Dia 9": "10/11/2026 – Lourdes / Lyon. Traslado para Lyon. Acomodação, jantar e pernoite.",
      "Dia 10": "11/11/2026 – Lyon / Ars / Paray Le Monial. Visita ao Santuário de São João Maria Vianey em Ars e à Basílica do Sagrado Coração de Jesus em Paray Le Monial. Acomodação, jantar e pernoite.",
      "Dia 11": "12/11/2026 – Paray Le Monial / Nevers / Paris. Visita ao Convento de Saint Gildart em Nevers (corpo de Santa Bernadete Soubirous). Continuação para Paris. Acomodação, jantar e pernoite.",
      "Dia 12": "13/11/2026 – Paris / Lisieux / Paris. Viagem a Lisieux, visita à Basílica, mosteiro e casa de Santa Teresinha do Menino Jesus. Retorno a Paris, jantar e pernoite.",
      "Dia 13": "14/11/2026 – Paris. Visita aos principais pontos turísticos: Champs Élysées, Arco do Triunfo, Praça da Concórdia, Notre Dame, Torre Eiffel e Basílica Sacré Coeur. Retorno ao hotel, jantar e pernoite.",
      "Dia 14": "15/11/2026 – Paris. Visita à Capela da Medalha Milagrosa. Tarde livre para compras e atividades pessoais. Retorno ao hotel, jantar e pernoite.",
      "Dia 15": "16/11/2026 – Paris / Brasil. Traslado ao aeroporto e embarque com conexões para Guarulhos.",
      "Dia 16": "17/11/2026 – Chegada em Guarulhos e voo de conexão para a capital de origem. Fim dos serviços."
    ]
  }
