{
  "14": {
    "id": 14,
    "categoria": "espiritualidade",
    "empresa": "cancaonova",
    "img": "img14.jpg",
    "title": "Itália - Fevereiro",
    "start": "10/02/2026",
    "end": "25/02/2026",
    "director": "Padre Elenildo (Canção Nova)",
    "itinerario": [
      "Dia 1 (11/02/2026) – Milão: Chegada, recepção e traslado ao hotel. Hospedagem e jantar.",
      "Dia 2 (12/02/2026) – Milão / Turim: Café da manhã. City tour por Milão, visitando a Catedral Duomo, Teatro Scala e Galleria Vittorio Emanuele II. Continuação para Turim. Jantar e hospedagem.",
      "Dia 3 (13/02/2026) – Turim / Bolonha: Café da manhã. Visita à Basílica de Nossa Senhora Auxiliadora, fundada por Dom Bosco. Continuação até Bolonha. Hospedagem e jantar.",
      "Dia 4 (14/02/2026) – Bolonha / Veneza: Café da manhã. Visita ao Santuário de Nossa Senhora de São Lucas. Continuação para Veneza. Jantar e hospedagem.",
      "Dia 5 (15/02/2026) – Veneza: Café da manhã. Passeio à Ilha de Veneza: Praça e Basílica de São Marcos, Campanário, Ponte dos Suspiros e Palácio Ducal. Celebração Eucarística. Jantar e hospedagem.",
      "Dia 6 (16/02/2026) – Veneza / Pádua / Florença: Café da manhã. Saída para Pádua e visita à Basílica de Santo Antônio. Continuação para Florença. Hospedagem e jantar.",
      "Dia 7 (17/02/2026) – Florença / Siena / Assis: Café da manhã. City tour em Florença (Catedral Santa Maria dei Fiori, Ponte Vecchio, Piazza Michelangelo). Continuação para Siena e visita aos locais ligados a Santa Catarina. Prosseguimento a Assis. Hospedagem e jantar.",
      "Dia 8 (18/02/2026) – Assis: Café da manhã. Visita às Basílicas de São Francisco, Santa Clara e Santa Maria dos Anjos (Porciúncula). Tempo livre. Jantar e hospedagem.",
      "Dia 9 (19/02/2026) – Assis / Cássia / Lanciano / San Giovanni Rotondo: Café da manhã. Saída para Cássia (Basílica de Santa Rita), depois Lanciano (Santuário do Milagre Eucarístico). Chegada a San Giovanni Rotondo. Hospedagem e jantar.",
      "Dia 10 (20/02/2026) – San Giovanni Rotondo / Monte Sant’Angelo: Café da manhã. Visita à Igreja do Padre Pio e ao Santuário de São Miguel Arcanjo no Monte Sant’Angelo. Retorno ao hotel. Hospedagem e jantar.",
      "Dia 11 (21/02/2026) – San Giovanni Rotondo / Roma: Café da manhã. Viagem a Roma, a Cidade Eterna. Hospedagem e jantar.",
      "Dia 12 (22/02/2026) – Roma: Café da manhã. Participação na Audiência Papal (se disponível). Visita às Basílicas Papais: Santa Maria Maior, São João de Latrão e São Paulo Extramuros. Jantar e hospedagem.",
      "Dia 13 (23/02/2026) – Roma: City tour completo por Roma: Fontana di Trevi, Praça de Espanha, Panteão, Fórum Romano, Coliseu, Castelo de Santo Ângelo, Trastevere e Basílica de São Pedro. Celebração da Eucaristia. Jantar e hospedagem.",
      "Dia 14 (24/02/2026) – Roma: Café da manhã e traslado ao aeroporto para retorno ao Brasil.",
      "Dia 15 (25/02/2026) – Chegada a Guarulhos/SP. Voo de conexão para sua capital. Fim dos serviços."
    ],    
    "incluso": [
      "Bilhetes aéreos nacionais e internacionais em classe econômica. Embarque em qualquer capital sem custo adicional.",
      "Taxas de embarque.",
      "Consultar franquia de bagagem.",
      "Hospedagem em hotéis 4 estrelas.",
      "Café da manhã e jantar.",
      "Ônibus de turismo.",
      "Guias locais e acompanhante.",
      "Seguro saúde e bagagem - acréscimo para maiores de 64 anos."
    ],
    "nao_incluso": [
      "Excesso de bagagens.",
      "Despesas pessoais.",
      "Ingressos extras.",
      "Marcação de assentos.",
      "Maleteiros."
    ],
    "preco": "R$ 26.980,00"
  }

 
